
export const AboutData = { 
    number1Text: [
        `深圳市华图测控系统有限公司于2008年5月成立，是深圳市宝安区政府重点扶持的国家级高新技术企业，长期致力于文物科技保护产品的研发、生产、服务与集成。`, 
        `自成立以来，公司不断开拓创新，现已成为员工总数超200人的中型科技企业，其中包括各类技术专家50余人；在深圳市建设了近10000平方米的研发和生产基地，拥有三个专业工厂和先进的生产制造设备。产品包括环境监测传感器、调控设备、文物展柜、储藏柜、无水典藏柜、文物囊匣、电子标签等，已在中国国家博物馆、故宫博物院、南京博物院等60家博物馆成功应用。`, 
        `华图公司作为“文物保护装备产业化及应用协同工作平台”会员单位，先后参与了由国家文物局与工业和信息化部联合组织的多个文物保护装备标准的制定；作为由归国留学人员创立的企业，华图公司充分利用其创始人在IBM、华为、摩根大通等世界500强企业长期工作所积累的技术与管理经验，以客户需求为引导，为客户提供一流的产品及服务，为文物保护及传承贡献力量。`], 
    number2Text: "" 
};