

// 方案介绍数据

export const planData = [
    { 
        title: '文物预防性保护环境监控系统',
        text: `通过实时监测博物馆展厅和库房的文物保存环境，实现对异常状况的实时监测，第一时间提醒相关人员（设备处、展览部、保管部、科技部），采取必要的保护和调节措施，有效的提高文物保护的效率。具体工作包括配置无线传感器监测网络和多种离线监测设备以为博物馆建立文物保护环境监测评估系统；对展柜进行必要的玻璃、灯光、结构、气密性等改造，配置展柜微环境调控净化调湿装置以全面提升文物预防性保护和展陈效果；对库房小环境进行恒温、恒湿改造，安装恒温恒湿储藏柜、恒湿储藏柜、固定型和移动式柜架等文物保护专用储藏设施，配置无酸囊匣等。`,
        url: require('../../assets/img/plan/web-museum.png')
    },
    { 
        title: '智能文物库房管理系统',
        text: `智能文物库房管理系统利用RFID 射频识别、双向数据通信等技术，实现博物馆文物的智能化与信息化管理，可极大满足博物馆管理需求，提高管理效率、流通速度以及盘点速度和效率，大大提高文物保管安全、降低风险，使得归纳整理馆藏文物信息变得方便容易，有效减轻管理员的工作负荷和压力，服务更加人性化。`,
        url: require('../../assets/img/plan/wisdom-museum.png')
    },
    { 
        title: '数字化博物馆',
        text: `数字化博物馆通过将整个博物馆展览制成3D模型、建设反映地方文化历史情况的数字展览等方式，通过文字、图片、视频等型式让观众能在虚拟的博物馆中自由游览，观看馆内各种藏品的三维仿真展示，了解各种藏品的相关信息资料；同时，还通过AR、VR、视频播放等方式丰富博物馆现有的传统展览方式，提升展览的趣味性，提高观众参观满意度，让博物馆更好地为增强“文化自信”作出贡献。`,
        url: require('../../assets/img/plan/digital-exhibition.png')
    },
    
    { 
        title: '微信导览系统',
        text: `微信导览系统，是一款专门为博物馆用户打造的第三方公众号管理平台，主要功能包括微官网、参观导览、语音导读，不仅增强了微信平台的功能（如定时群发、多图上传、视频预览等），同时还提供了多元的分类样式，丰富的文章模板，让公众号运营更简单，内容展示更美观。`,
        url: require('../../assets/img/plan/wechat-tour.png')
    },
    // { 
    //     title: '门票活动预约系统',
    //     text: `门票活动预约系统，是针对博物馆用户创建的网络服务平。用户可通过登录微信导览系统设置公众号菜单，填写预约信息，管理参展人数，实时掌握观众预约动态。系统致力于帮助博物馆了解参展流量，为科学决策及规范管理提供依据，来改善对外公众服务质量。`,
    //     url: require('../../assets/img/plan/ticket-reservation.png')
    // },
    { 
        title: '观众数字管理系统',
        text: `观众数字化管理系统，是针对博物馆用户推出的一款网络行为管理系统，通过汇集多源观众属性数据和行为数据，构建观众数字化管理中心，整合线上线下观众数据，集中、统一、全面地记录、管理和分析各类观众数据，帮助用户了解观众参观游览博物馆的各类途径，将文物展出与观众需求之间紧密联系起来，最大程度发挥观众数据的价值，为博物馆的展陈策划、活动开展和服务提升工作提供参考借鉴。`,
        url: require('../../assets/img/plan/digital-management.png')
    },
]