
export const caseData = [
    { 
        url: require('../../assets/img/case/guobo/guobo.png'), 
        museumName: '中国国家博物馆', 
        caseDate: '2011年5月', 
        details: `华图公司自中国国家博物馆在2011年建立新馆之初建设完成覆盖全馆的无线温湿度检测系统，并与2016年进行了设备更新。
                通过实时监测博物馆库房、展厅、室外环境，实现对异常保存环境的实时监测，以及第一时间提醒相关人员（设备处、展览部、
                保管部、科技处）采取必要的保护和调节措施，有效的提高文物保护的效率。华图ToMonitor分布式软件系统实时保存所采集的信息，
                并建立大容量的“博物馆环境历史数据库”，为文物保护工作者进行文物保护方法研究提供了重要依据，并为保护措施的指定提供科学数据。` 
    },
    { 
        url: require('../../assets/img/case/anhui/anhui.png'), 
        museumName: '安徽博物院', 
        caseDate: '2014年6月', 
        details: `2015年12月，华图公司中标安徽博物院文物预防性监测系统项目，对馆内库房及展厅进行全方位文物保存环境实时监测，配置先进的调控设备，
            提供实验室相关配套设备，同时响应国家文物局“十二五”规划建设“全国馆藏文物保存环境监测平台”三级网络系统的要求，在安徽省文物局的统一部署下，
            在安徽博物院建立了全省辖区的“馆藏文物保存环境监测区域中心”。` 
    },
    { 
        url: require('../../assets/img/case/nanbo/nanbo.png'), 
        museumName: '南京博物院', 
        caseDate: '2013年6月', 
        details: `自2013年起，在南京博物院内建设了整套的环境监测与控制系统，对重点展柜进行全方位的环境监测与恒湿调控，达到了非常良好的控制效果。` 
    },
    { 
        url: require('../../assets/img/case/suzhou/suzhou.png'), 
        museumName: '苏州博物馆', 
        caseDate: '2014年6月', 
        details: '为苏州博物馆建设馆藏文物环境移动监测系统，为馆方工作人员实时感知文物保存环境提供了科学依据，为文物保护环境的“洁净.温度”做出了贡献。' 
    },
    { 
        url: require('../../assets/img/case/shenbo/shenbo.jpg'), 
        museumName: '深圳博物馆', 
        caseDate: '2014年6月', 
        details: `华图公司通过布置无线传感器监测网络、配置多种环境监测终端并结合多种离线监测设备为深圳博物馆建立全馆监测评估系统，
        同时提升展柜气密性、配置展柜电子恒湿机、灯光改造、改造恒温恒湿空调系统实现了对库房和战体展厅的文物保存环境调控。` 
    }
]